token = ""
admin_id = 211439710
admin_id_1 = 
welcome_msg = "\U0001F449 Разыгрываем 5000 рублей среди наших подписчиков.\n" \
              "\U0001F449 Итоги 15 сентября 2017г\n\n" \
              "\U00000031\U000020E3 Для участия необходимо подписаться на  канал @ebfoto https://t.me/ebfoto\n" \
              "\U00000032\U000020E3 Пригласить одного друга на  канал @ebfoto https://t.me/ebfoto\n" \
              "3️⃣ Получить порядковый номер тут\n👉 Для получения напиши любое сообщение сюда"


reply_msg = "▶️ Ваш порядковый номер {id}\n\n" \
"➡️ Убедитесь что вы выполнили все действия для участия в конкурсе\n\n" \
"☑️ Итоги будут опубликованы 15 сентября 2017г на  канале @ebfoto https://t.me/ebfoto\n\n"\
"⚪️ Желаем вам удачи в предстоящем розыгрыше  и приятного дня 😊"

counter = 80
